<?php
# Author: Eduard Laas
# Copyright © 2005 - 2026 SLAED
# License: GNU GPL 3
# Website: slaed.net

define('_ADD_JNOTE','Все анекдоты перед публикацией проходят проверку! Будьте внимательны при заполнении формы.');
define('_INJ','анекдотов в');
define('_JOKE','Анекдот');
define('_JTITLE','Название анекдота');
define('_UPLOADFINISHJ','Мы приняли Ваше добавление в наш каталог анекдотов. В ближайшее время администрация проверит добавленный Вами анекдот и если он соответствует нашим требованиям, то опубликует его.');
