<?php
# Author: Eduard Laas
# Copyright © 2005 - 2026 SLAED
# License: GNU GPL 3
# Website: slaed.net

define('_ADD_JNOTE','Всі анекдоти перед публікацією проходять перевірку! Будьте уважні при заповненні форми.');
define('_INJ','анекдотів у');
define('_JOKE','Анекдот');
define('_JTITLE','Назва анекдоту');
define('_UPLOADFINISHJ','Ми взяли Ваше додавання в наш каталог анекдотів. Найближчим часом адміністрація перевірить доданий Вами анекдот і якщо він відповідає нашим вимогам, то опублікує його.');
