<?php
# Copyright © 2005 - 2013 SLAED
# Website: http://www.slaed.net

define("_CDATE","Дата релізу");
define("_CDOWN","Завантаження архіву з системою");
define("_CINFO","Інструкція з установки системи");
define("_CLERROR","Використовувати цю функцію може тільки актуальний клієнт системи. Якщо у Вас виникли проблеми або запитання, зв'яжіться з адміністратором проекту.");
define("_CLERROR2","Виникла проблема при створенні архіву, для вирішення питання зв'яжіться з адміністратором проекту.");
define("_CLIZENS","Генерація і завантаження ліцензії");
define("_CLOADS","Завантажено");
define("_CSIZE","Розмір");
define("_CTITLE","Назва");
define("_CVERSION","Версія");
define("_GZIPGEN","Створити архів з системою");
define("_GZIPOK","Архів успішно створений, для його завантаження натисніть на відповідну кнопку.");
define("_PRODUCTSINFO","Завантаження продуктів");
?>