<?php
# Copyright © 2005 - 2013 SLAED
# Website: http://www.slaed.net

define("_CDATE","Дата релиза");
define("_CDOWN","Загрузка архива с системой");
define("_CINFO","Инструкция установки системы");
define("_CLERROR","Использовать данную функцию может только актуальный клиент системы. Если у Вас возникли сложности или вопросы, свяжитесь с администратором проекта.");
define("_CLERROR2","Возникла проблема при создании архива, для решения вопроса свяжитесь с администратором проекта.");
define("_CLIZENS","Генерация и загрузка лицензии");
define("_CLOADS","Скачано");
define("_CSIZE","Размер");
define("_CTITLE","Название");
define("_CVERSION","Версия");
define("_GZIPGEN","Создать архив с системой");
define("_GZIPOK","Архив успешно создан, для его загрузки нажмите на соответствующую кнопку.");
define("_PRODUCTSINFO","Загрузка продуктов");
?>