<?php
# Author: Eduard Laas
# Copyright © 2005 - 2026 SLAED
# License: GNU GPL 3
# Website: slaed.net

define('_A_LINKS_E','E-Mail администратора');
define('_A_LINKS_I','Вам предоставляется возможность автоматического обмена ссылками с нашим проектом. Заполните форму добавления ссылок. Далее Вам будет предложен код нашей ссылки, которую Вы должны разместить у себя на сайте. После перехода не менее одного посетителя с Вашего проекта, ссылка будет активирована. Чем больше переходов с Вашего проекта, тем выше будет расположен Ваш сайт.');
define('_A_LINKS_IMG','Баннер нашего сайта');
define('_A_LINKS_L','Ссылка на сайт');
define('_A_LINKS_M','Ссылка нашего сайта');
define('_A_LINKS_OK','Сайт успешно добавлен!<br>Теперь Вам необходимо добавить ниже указанный код на Ваш сайт.');
define('_A_LINKS_TEXT','Описание сайта');
