<?php
# Author: Eduard Laas
# Copyright © 2005 - 2022 SLAED
# License: GNU GPL 3
# Website: slaed.net

define("_ADMIN_SE","Установка администратора");
define("_CDEFAULT","Если сомневаетесь в выборе значения данного поля, оставьте то, которое было назначено по умолчанию.");
define("_CONFIG","Основные конфигурации");
define("_CONF_1","Сервер базы данных");
define("_CONF_2","Имя пользователя базы данных");
define("_CONF_3","Пароль пользователя базы данных");
define("_CONF_4","Название базы данных");
define("_CONF_5","Тип базы данных");
define("_CONF_6","Механизм хранения базы данных");
define("_CONF_7","Кодировка базы данных");
define("_CONF_8","Сравнение кодировки таблиц базы данных");
define("_CONF_9","Префикс таблиц базы данных");
define("_CONF_10","Название файла для входа в отдел администрации");
define("_CONF_10_INFO","В целях безопасности измените стандартное название у файла admin.php. Переименуйте его в то, что Вы придумали, к примеру: %1\$s.php и укажите его новое название, но без окончания «.php» в нашем случае: %1\$s");
define("_LANG","Выберите язык");
define("_NEXT_SE","Продолжить");
define("_PHPSETUP","Версия PHP установленная на Вашем сервере не соответствует минимальным требованиям системы, она должна быть не ниже PHP 5.6!");
define("_SAVE_NEW","Установка и конфигурация");
define("_SAVE_UPDATE","Обновление и конфигурация");
define("_SERRORPERM","не имеет нужных разрешений для записи на сервере.<br>Установите нужные атрибуты");
define("_SETUP_NEW","Новая установка системы");
define("_SETUP_SLAED","Установка SLAED CMS");
define("_SUPDATE","Обновление системы");
define("_TABLE","Таблица");