<?php
# Copyright © 2005 - 2014 SLAED
# Website: http://www.slaed.net

define("_ABMIT","В этом отделе Вы можете сообщить руководству проекта о сайте нелегально использующем наш программный продукт. Для этого заполните и отправьте приведённый ниже формуляр.");
define("_ABTEXT","Спасибо за содействие в борьбе с пиратством! В ближайшее время отдел безопасности проанализирует Вашу информацию, и в случае её подтверждения примет соответствующие меры.");
define("_DC","Дата центр");
define("_DOMAIN","Домен");
define("_HOST","Хостинг");
define("_WHOIS_B","занят");
define("_WHOIS_DOM","Проверка доменного имени");
define("_WHOIS_FEL","Введите искомое доменное имя");
define("_WHOIS_FEL1","Доменное имя слишком короткое, оно должно содержать более 3 символов");
define("_WHOIS_FEL2","Доменное имя слишком длинное, оно должно содержать до 57 символов");
define("_WHOIS_FEL3","Доменное имя недолжно начинаться или заканчиваться дефисом");
define("_WHOIS_FEL4","Доменное имя должно состоять только из букв английского алфавита, цифр, возможно включение дефисов");
define("_WHOIS_FREI","свободен");
define("_WHOIS_INF_US","Информация о владельце домена");
define("_WHOIS_ISL","имеет официальную лицензию");
define("_WHOIS_LIC","Проверка лицензии и доменного имени");
define("_WHOIS_LICENS","Проверка лицензии на домен");
define("_WHOIS_LICENS_SEND","Сообщить о нелегальном использовании");
define("_WHOIS_NOL","не имеет официальной лицензии");
define("_WHOIS_PR","Проверить");
define("_WHOIS_SUCH","Результат поиска");
define("_WHOIS_TEXT","<fieldset><legend>Правила проверки доменов</legend>&bull; При проверке домена третьего уровня, например, в зоне pp.ru, в поле следует ввести только слово перед доменной зоной, например, mysite, - в данном случае будет проверяться домен mysite.pp.ru.<br>&bull; Не вводите \"www\" перед проверяемым доменным именем.<br>&bull; Символы, допустимые в названии домена: 0-9, a-z и \"-\".</fieldset><fieldset><legend>Возможные ошибки при проверке</legend>&bull; Доменное имя слишком длинное или короткое, оно должно содержать от 3 до 57 символов.<br>&bull; Доменное имя должно состоять только из букв английского алфавита, цифр, возможны дефисы.<br>&bull; Невозможно установить соединение с whois сервером. Попробуйте проверить домен позже.</fieldset>");
?>