<?php
# Copyright © 2005 - 2014 SLAED
# Website: http://www.slaed.net

define("_ABMIT","У цьому відділі Ви можете повідомити керівництво проекту про сайті нелегально використовує наш програмний продукт. Для цього заповніть і відправте наведений нижче формуляр.");
define("_ABTEXT","Спасибі за сприяння в боротьбі з піратством! Найближчим часом відділ безпеки проаналізує Вашу інформацію, і в разі її підтвердження прийме відповідні заходи.");
define("_DC","Дата центр");
define("_DOMAIN","Домен");
define("_HOST","Хостинг");
define("_WHOIS_B","зайнятий");
define("_WHOIS_DOM","Перевірка доменного імені");
define("_WHOIS_FEL","Введіть доменне ім'я");
define("_WHOIS_FEL1","Доменне ім'я занадто коротке, воно повинно містити більше 3 символів");
define("_WHOIS_FEL2","Доменне ім'я занадто довге, воно повинно містити до 57 символів");
define("_WHOIS_FEL3","Доменне ім'я не повинно починатися або закінчуватися дефісом");
define("_WHOIS_FEL4","Доменне ім'я повинне складатися лише з літер англійського алфавіту, цифр, можливо включення дефісів");
define("_WHOIS_FREI","вільний");
define("_WHOIS_INF_US","Інформація про власника домену");
define("_WHOIS_ISL","має офіційну ліцензію");
define("_WHOIS_LIC","Перевірка ліцензії та доменного імені");
define("_WHOIS_LICENS","Перевірка ліцензії на домен");
define("_WHOIS_LICENS_SEND","Повідомити про нелегальному використанні");
define("_WHOIS_NOL","не має офіційної ліцензії");
define("_WHOIS_PR","Перевірити");
define("_WHOIS_SUCH","Результат пошуку");
define("_WHOIS_TEXT","<fieldset><legend>Правила перевірки доменів</legend>&bull; При перевірці доменів третього рівня, наприклад, у зоні pp.ruу полі слід ввести тільки слово перед доменною зоною, наприклад, mysite, - в даному випадку буде перевірятися домен mysite.pp.ru.<br>&bull; Не вводьте \"www\" перед перевіряється доменним ім'ям.<br>&bull; Допустимі Символи, в назві домену: 0-9, a-z і \"-\".</fieldset><fieldset><legend>Можливі помилки при перевірці</legend>&bull; Доменне ім'я занадто довге або коротке, воно повинно містити від 3 до 57 символів.<br>&bull; Доменне ім'я повинне складатися лише з літер англійського алфавіту, цифр, можливі дефіси.<br>&bull; Неможливо встановити з'єднання з whois сервером. Спробуйте перевірити домен пізніше.</fieldset>");
?>