<?php
# Copyright © 2005 - 2015 SLAED
# Website: http://www.slaed.net

define("_MO_1","Подсчитать сумму обмена в WebMoney");
define("_MO_10","Выполнить заказ");
define("_MO_11","Обмен временно недоступен!");
define("_MO_2","Переведу в банк");
define("_MO_3","Получу на кошелек");
define("_MO_4","Подсчитать");
define("_MO_5","На данный момент доступный баланс составляет");
define("_MO_6","Оформление заявки на обмен");
define("_MO_7","Обмениваемая сумма");
define("_MO_8","Контактный E-Mail адрес");
define("_MO_9","Комментарий к заказу");
define("_MO_SERROR","Пожалуйста укажите обмениваемую сумму!");
?>