<?php
# Copyright © 2005 - 2015 SLAED
# Website: http://www.slaed.net

define("_MO_1","Підрахувати суму обміну WebMoney");
define("_MO_10","Виконати замовлення");
define("_MO_11","Обмін тимчасово недоступний!");
define("_MO_2","Переведу в банк");
define("_MO_3","Отримаю на гаманець");
define("_MO_4","Підрахувати");
define("_MO_5","На даний момент доступний баланс складає");
define("_MO_6","Оформлення замовлення на обмін");
define("_MO_7","Обмениваемая сума");
define("_MO_8","Контактний E-Mail адреса");
define("_MO_9","Коментар до замовлення");
define("_MO_SERROR","Вкажіть обмениваемую суму!");
?>