<?php
# Copyright © 2005 - 2015 SLAED
# Website: http://www.slaed.net

define("_MA_10","Дублировать заказы на E-Mail администратора?");
define("_MA_11","Информация, выводимая в модуле");
define("_MA_12","Информация для клиентов выводимая после заказа");
define("_MA_13","Информация, для клиентов отправляемая на E-Mail");
define("_MA_14","Информация об авторе обменного пункта");
define("_MA_15","Письменное уведомление на E-Mail клиента отправлено!");
define("_MA_17","Обмениваемая сумма");
define("_MA_18","Контактный E-Mail адрес");
define("_MA_19","Комментарий к заказу");
define("_MA_3","Процент дохода");
define("_MA_4","Курс обмена");
define("_MA_5","Общая сумма доступная к обмену");
define("_MA_6","E-Mail для заказов");
define("_MA_7","Дополнительные поля");
define("_MA_8","Активировать обмен?");
define("_MA_9","Активировать проверку и подтверждение заказов администратором?");
?>