<?php
# Copyright © 2005 - 2015 SLAED
# Website: http://www.slaed.net

define("_MA_10","Дублювати замовлення на E-Mail адміністратора?");
define("_MA_11","Інформація, що виводиться у модулі");
define("_MA_12","Інформація для клієнтів виведена після замовлення");
define("_MA_13","Інформація для клієнтів надіслана на E-Mail");
define("_MA_14","Інформація про автора обмінного пункту");
define("_MA_15","Письмове повідомлення на E-Mail клієнта відправлено!");
define("_MA_17","Обмениваемая сума");
define("_MA_18","Контактний E-Mail адреса");
define("_MA_19","Коментар до замовлення");
define("_MA_3","Відсоток доходу");
define("_MA_4","Курс обміну");
define("_MA_5","Загальна сума доступна до обміну");
define("_MA_6","E-Mail для замовлень");
define("_MA_7","Додаткові поля");
define("_MA_8","Активувати обмін?");
define("_MA_9","Активувати перевірку і підтвердження замовлень адміністратором?");
?>