<?php
# Author: Eduard Laas
# Copyright © 2005 - 2026 SLAED
# License: GNU GPL 3
# Website: slaed.net

define('_ADDFNOTE','Все сайты перед публикацией проходят проверку! Будьте внимательны при заполнении формы.');
define('_BROCLINK','Сообщить о недоступном сайте');
define('_BROCNOTEL','Сообщение о недоступном сайте принято. Администратор проверит его и примет необходимые меры.');
define('_INL','сайтов в');
define('_LINKHITS','Посетили');
define('_NOTELINKLOAD','Если загрузка сайта «%1$s» не началась автоматически, Вы можете воспользоваться указанной ссылкой: %2$s');
define('_UPLOADFINISHL','Мы приняли Ваше добавление в наш каталог сайтов. В ближайшее время администрация проверит добавленный Вами сайт и если он соответствует нашим требованиям, то опубликует его.');
