<?php
# Author: Eduard Laas
# 2005 - 2026 SLAED
# License: MIT
# Website: slaed.net

define('_NOMATCHES','По Вашему поисковому запросу ничего не найдено!');
define('_SEARCHALL','Во всех отделах');
define('_SEARCHINFO','Использование поискового модуля позволяет осуществлять полнотекстовый поиск по сайту, значительно облегчающий нахождение необходимой информации и улучшающий навигацию в целом. Вы можете производить поиск как в каждом из предложенных модулей в отдельности, так и во всех модулях одновременно.');
define('_WINDOWNEW','Открыть в новом окне');
