<?php
# Author: Eduard Laas
# 2005 - 2026 SLAED
# License: MIT
# Website: slaed.net

define('_NOMATCHES','По пошуковому запиту нічого не знайдено!');
define('_SEARCHALL','У всіх відділах');
define('_SEARCHINFO','Використання пошукового модуля дозволяє здійснювати повнотекстовий пошук по сайту, який значно полегшує пошук необхідної інформації і поліпшує систему в цілому. Ви можете здійснювати пошук як у кожному з запропонованих модулів окремо, так і у всіх модулях одночасно.');
define('_WINDOWNEW','Відкрити у новому вікні');
